/* Time Machine panel size in GB */
"%.1f GB" = "%.1f GB";

/* Time Machine panel size in MB */
"%.1f MB" = "%.1f MB";

/* Time Machine panel size in TB */
"%.1f TB" = "%.1f TB";

/* Time Machine local disk description format: name (space available) */
"%@ (%@)" = "%1$@ (%2$@)";

/* Time Machine network disk description string */
"%@ (network disk)" = "%@ (netwerkschijf)";

/* Format screencapture file names */
"%@ %@ at %@" = "%1$@ %2$@ om %3$@";

/* Time Machine panel size in KB */
"%u KB" = "%u KB";

/* separator for multiple items in a list of disks in the time machine dialog */
", " = ", ";

/* screencapture cannot write error string */
"Cannot write file to intended destination." = "Het bestand kan niet worden bewaard op de gewenste locatie.";

/* screencapture failure to write error string */
"Cannot write file to intended destination. Please make sure that the destination folder is writable." = "Het bestand kan niet worden bewaard op de gewenste locatie. Controleer of de doelmap geen schrijfbeveiliging heeft.";

/* title text for time machine dialog offering multiple disks */
"Do you want to use %@ or %@ to back up with Time Machine?" = "Wilt u %1$@ of %2$@ gebruiken om een reservekopie te maken met Time Machine?";

/* title text for time machine dialog offering a single disk */
"Do you want to use %@ to back up with Time Machine?" = "Wilt u %@ gebruiken om een reservekopie te maken met Time Machine?";

/* screencapture filure to write error string */
"Failure to write image data." = "Het wegschrijven van de afbeeldingsgegevens is mislukt.";

/* OK button */
"OK" = "OK";

/* Localized name screen capture failure message */
"The attempt to take a screen capture has failed." = "Het maken van een schermafbeelding is mislukt.";

/* Time Machine network disk description string */
"the network disk %C%@%C" = "de netwerkschijf %1$C%2$@%3$C";

/* screencapture create image error string */
"Unable to create image from bitmap for path." = "Aanmaken van afbeelding van bitmap voor pad is mislukt.";

/* screencapture create image error string */
"Unable to create image." = "Aanmaken van afbeelding is mislukt.";

/* screencapture type error string */
"Unable to create type string." = "Aanmaken van tekenreeks voor type is mislukt.";

/* screencapture create url error string */
"Unable to create url for path." = "Aanmaken van URL voor pad is mislukt.";

/* Localized name screen capture failure */
"Your screen shot cant be saved." = "Uw schermafbeelding kan niet worden bewaard.";

